/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Daniel Braun, 2007";

/* playback started */
"Playback, listen" = "Ecoute";

/* recording started */
"Recoding voice, speak!" = "Enregistrement";
